Tekla.Structures.Filtering.Categories.AssemblyFilterExpressions.Level
The Level class represents the level filter expression.

Tekla.Structures.Filtering.Categories.AssemblyFilterExpressions.Level.#ctor
Initializes a new instance of the Level class.